export default {
	musicResources: [{
			id: 20001,
			name: '夜的钢琴曲',
			src: '/static/mp3/y.mp3',
			singer: {
				name: "石进",
				synopsis: "石进来自柳州，在南宁工作，从2005年开始创作至今，他已经写了50余首钢琴曲和多首通俗歌曲，大学学的是计算机信息管理专业，现是国内一家国有网络企业的工程师。写钢琴曲对他来说只是业余爱好，“当初根本没想到会有这么多人喜欢”。石进说， 自己小学时学过两年电子琴， 由于学业忙就停止了对音乐的学习。 到了2002年， 因为看了一场周杰伦的音乐会， 他决定自学钢琴。 2004 年， 自学到有一定基础后， 他开始自己写歌。 2005 年离开柳州到南宁工作生活， 也就是从那时候起， 有了《 夜的钢琴曲》 系列。 他把《 夜的钢琴曲》（ 五）（ 以下简称“ 夜五”） 等音乐小样传到网上， 和朋友分享。 2010 年， 这首曲子被《 非诚勿扰》 剧组的工作人员发现， 作为备选音乐推荐给冯小刚导演， 冯导一听， 当即决定用这首钢琴曲作为片中川川朗诵诗歌《 见与不见》 的配乐"
			}
		},
		{
			id: 20002,
			name: 'Bandari-Snowdream',
			src: '/static/mp3/Bandari-Snowdream.mp3',
			singer: {
				name: "Bandari",
				synopsis: "Andemund 乐团-团圆,CLANNAD(日本) - メグメル"
			}
		},
		{
			id: 20003,
			name: 'Bandari-安妮的仙境',
			src: '/static/mp3/Bandari-.mp3',
			singer: {
				name: "Bandari",
				synopsis: "Andemund 乐团-团圆,CLANNAD(日本) - メグメル"
			}
		},
		{
			id: 20003,
			name: 'Classical Artists-月光奏鸣曲 - 第一乐章',
			src: '/static/mp3/Classical Artists.mp3',
			singer: {
				name: "Classical Artists",
				synopsIs: "月光奏鸣曲作于1801年，当时他正和朱丽法塔相爱，这首曲子是献给她的。这一年的11月16日，贝多芬写给和勒的信中提到她时还说：“她爱我，我也爱她。”但到1802年初，她已另外爱上了罗伯尔·哈伦堡伯爵，并于1803年和他结婚了。罗曼·罗兰评价此曲：“幻想维持得不久，奏鸣曲里的痛苦和悲愤已多于爱情了。"
			}
		},

		{
			id: 20004,
			name: 'Somwhere',
			src: '/static/mp3/Somwhere.mp3',
			singer: {
				name: "Somwhere",
				synopsIs: "月光奏鸣曲作于1801年，当时他正和朱丽法塔相爱，这首曲子是献给她的。这一年的11月16日，贝多芬写给和勒的信中提到她时还说：“她爱我，我也爱她。”但到1802年初，她已另外爱上了罗伯尔·哈伦堡伯爵，并于1803年和他结婚了。罗曼·罗兰评价此曲：“幻想维持得不久，奏鸣曲里的痛苦和悲愤已多于爱情了。"
			}
		},
		{
			id: 20005,
			name: 'Take My Hand',
			src: '/static/mp3/TakeMyHand.mp3',
			singer: {
				name: "Take My Hand",
				synopsIs: "月光奏鸣曲作于1801年，当时他正和朱丽法塔相爱，这首曲子是献给她的。这一年的11月16日，贝多芬写给和勒的信中提到她时还说：“她爱我，我也爱她。”但到1802年初，她已另外爱上了罗伯尔·哈伦堡伯爵，并于1803年和他结婚了。罗曼·罗兰评价此曲：“幻想维持得不久，奏鸣曲里的痛苦和悲愤已多于爱情了。"
			}
		},
		{
			id: 20006,
			name: 'Song Phonique',
			src: '/static/mp3/Song Phonique.mp3',
			singer: {
				name: "Song Phonique",
				synopsIs: "月光奏鸣曲作于1801年，当时他正和朱丽法塔相爱，这首曲子是献给她的。这一年的11月16日，贝多芬写给和勒的信中提到她时还说：“她爱我，我也爱她。”但到1802年初，她已另外爱上了罗伯尔·哈伦堡伯爵，并于1803年和他结婚了。罗曼·罗兰评价此曲：“幻想维持得不久，奏鸣曲里的痛苦和悲愤已多于爱情了。"
			}
		}
	]
}
